Repository: 18-2-SKKU-OSS/2018-2-OSS-L5
Catalog: static/locale/*/LC_MESSAGES/django.po
Languages: cs

source: And hundreds more through <a href="/integrations/doc/hubot">Hubot</a>, <a href="/integrations/doc/zapier">Zapier</a>, and <a href="/integrations/doc/ifttt">IFTTT</a>.
cs: A stovky dalších od <a href="/integrations/doc/hubot">Hubot</a>, <a href="/integrations/doc/zapier">Zapier</a>, and <a href="/integrations/doc/ifttt">IFTTT</a>.

source: Search integrations
cs: Hledat začlenění

source: Filter by category
cs: Filtrovat podle skupiny

source: Categories
cs: Skupiny

source: All
cs: Vše

source: Create your own!
cs: Vytvořte svoji vlastní!

source: Invalid email
cs: Neplatný e-mail

source: Hi there! Thank you for your interest in Zulip.
cs: Ahoj! Díky za zájem o Zulip.

source: The email address you are trying to sign up with is not valid. Please sign up using a valid email address.
cs: Adresa elektronické pošty, sekterou se poušíte o přihlášení se, není platná. Přihlašte se, prosím, pomocí platné adresy elektronické pošty.

source: The organization you are trying to join, %(realm_name)s, only allows users with email addresses within the organization. Please sign up using appropriate email address.
cs: Organizace, ke které se pokoušíte připojit, %(realm_name)s, povoluje pouze uživatele, kteří mají adresu elektronické pošty v organizaci. Přihlašte se, prosím, pomocí náležité adresy elektronické pošty..

source: The organization you are trying to join, %(realm_name)s, does not allow signups using disposable email addresses. Please sign up using a real email address.
cs: Organizace, ke které se pokoušíte připojit, %(realm_name)s, nedovoluje přihlášení pomocí jednorázových adres elektronické pošty. Přihlašte se, prosím, pomocí skutečných adres elektronické pošty.

source: Organization does not exist
cs: Organizace neexistuje

source: There is no Zulip organization hosted at this subdomain.
cs: Na této poddoméně není hostována žádná organizace Zulipu.

source: Log in to Zulip
cs: Přihlásit se do Zulipu

source: Email or username
cs: Adresa elektronické pošty nebo uživatelské jméno

source: Username
cs: Uživatelské jméno

source: Password
cs: Heslo

source: You've already registered with this email address. Please log in below.
cs: Již jste zaregistrován s touto adresou elektronické pošty. Přihlašte se, prosím, níže.

source: Log in
cs: Přihlásit se

source: Forgot your password?
cs: Zapomněl jste heslo?

source: Go to Zulip
cs: Jít do Zulipu

source: This installation of Zulip does not have a configured privacy policy. Contact this <a href="mailto:%(support_email)s">server's administrator</a> if you have any questions.
cs: Tato instalace Zulipu nemá nastaven postoj k soukromí. Pokud máte jakékoli otázky, spojte se se <a href="mailto:%(support_email)s">správcem tohoto serveru</a>.

source: This server does not allow members of the public to create new organizations.
cs: Tento server členům z veřejnosti neumožňuje vytvářet nové organizace.

source: <h1>You're almost there.</h1> <p>We just need you to do one last thing.</p>
cs: <h1>Už tam skoro jste.</h1> <p>Musíte už udělat jen jednu věc.</p>

source: Organization name
cs: Název organizace

source: Shorter is better than longer.
cs: Kratší je lepší než delší.

source: Organization URL
cs: Adresa (URL) organizace

source: Use %(external_host)s
cs: Použít %(external_host)s

source: The address you'll use to log in to your organization.
cs: Adresa, kterou používáte k přihlášení se k vaší organizaci.

source: Full name or 名前
cs: Plný název nebo

source: Full name
cs: Plný název

source: This is used for mobile applications and other tools that require a password.
cs: Toto se používá pro programy používané v přenosných zařízeních (telefony aj.) a další nástroje, jež vyžadují heslo.

source: Password strength
cs: Síla hesla

source: What parts of the organization are you interested in?
cs: O které části organizace se zajímáte?

source: I agree to the <a href="%(root_domain_uri)s/terms" target="_blank">Terms of Service</a>.
cs: Souhlasím s <a href="%(root_domain_uri)s/terms" target="_blank">podmínkami užití</a>.

source: Reset your password
cs: Nastavit heslo znovu

source: Reset your password.
cs: Nastavte své heslo znovu.

source: Confirm password
cs: Potvrdit heslo

source: Sorry, the link you provided is invalid or has already been used.
cs: Promiňte, vámi poskytnutý odkaz je neplatný nebo již byl použit.

source: We've reset your password!
cs: Nastavili jsme vaše heslo znovu!

source: Please <a href="%(login_url)s">log in</a> with your new password.
cs: Prosím, <a href="%(login_url)s">přihlašte se</a> svým novým heslem.

source: Password reset sent!
cs: Odesláno znovunastavení hesla!

source: Avatar
cs: Obrázek zastupující uživatele

source: This installation of Zulip does not have a configured terms of service. Contact this <a href="mailto:%(support_email)s">server's administrator</a> if you have any questions.
cs: Tato instalace Zulipu nemá nastaven podmínky užití. Pokud máte jakékoli otázky, spojte se se <a href="mailto:%(support_email)s">správcem tohoto serveru</a>.

source: Unknown email unsubscribe request
cs: Požadavek na zrušení odběru od neznámé adresy elektronické pošty

source: Hi there! It looks like you tried to unsubscribe from something, but we don't recognize the URL.
cs: Ahoj, vy tam! Zdá se, že jste se pokusil o zrušení odběru něčeho, čehož adresa (URL) nebyla rozpoznána.

source: Please double-check that you have the full URL and try again, or <a href="mailto:%(support_email)s?Subject=Unsubscribe%%20me%%2C%%20please!&Body=Hi%%20there!%%0A%%0AI%%20clicked%%20this%%20unsubscribe%%20link%%20in%%20a%%20Zulip%%20e-mail%%2C%%20but%%20it%%20took%%20me%%20to%%20an%%20error%%20page%%3A%%0A%%0A_____________%%0A%%0APlease%%20unsubscribe%%20me.%%0A%%0AThanks%%2C%%0A_____________%%0A">email us</a> and we'll get this squared away!
cs: Dvakrát, prosím, ověřte, že máte celou adresu (URL), a zkuste to znovu, nebo <a href="mailto:%(support_email)s?Subject=Unsubscribe%%20me%%2C%%20please!&Body=Hi%%20there!%%0A%%0AI%%20clicked%%20this%%20unsubscribe%%20link%%20in%%20a%%20Zulip%%20e-mail%%2C%%20but%%20it%%20took%%20me%%20to%%20an%%20error%%20page%%3A%%0A%%0A_____________%%0A%%0APlease%%20unsubscribe%%20me.%%0A%%0AThanks%%2C%%0A_____________%%0A">nám napište</a> a my to urovnáme!

source: Email settings updated
cs: Nastavení elektronické pošty aktualizováno

source: We've updated your email subscription settings, and you won't get %(subscription_type)s emails anymore.
cs: Aktualizovali jsme vaše nastavení odběru elektronických dopisů, a vy tak už nebudete dostávat elektronické dopisy %(subscription_type)s.

source: Welcome! We think you'll like it here.
cs: Vítejte! Myslíme si, že se vám tu bude líbit.

source: <p>Your organization has been migrated from zulip.com to zulipchat.com! New service, same great conversation. We just need you to do one last thing.</p> <h3>Accept the Zulip terms of service</h3>
cs: <p>Vaše organizace byla převedena z zulip.com na zulipchat.com! Nová služba, ten samý úžasný rozhovor. Musíte už udělat jen jednu věc.</p> <h3>Přijmout podmínky užití Zulipu</h3>

source: Must be an organization administrator
cs: Musí být správcem organizace

source: Invalid subdomain for push notifications bouncer
cs: Neplatná poddoména pro odražeče postoupení oznámení

source: This API is not available to incoming webhook bots.
cs: Toto API není dostupné robotům měnícím chování internetových stránek (příchozí zpětná volání HTTP).

source: This organization has been deactivated
cs: Tato organizace byla vypnuta

source: Account is not associated with this subdomain
cs: Účet není spojen s touto poddoménou

source: Invalid API key
cs: Neplatný klíč API

source: This endpoint does not accept bot requests.
cs: Tento koncový bod nepřijímá požadavky robotů.

source: This endpoint requires HTTP basic authentication.
cs: Tento koncový bod vyžaduje základní ověření HTTP.

source: Invalid authorization header for basic auth
cs: Neplatná oprávňující hlavička pro základní ověření

source: Not logged in
cs: Nepřihlášen

source: Webhook bots can only access webhooks
cs: Roboti zabývající se měněním chování internetových stránek mohou přistupovat pouze k měnění chování internetových stránek

source: Access denied
cs: Přístup odepřen

source: Subdomain needs to have length 3 or greater.
cs: Poddomény musí mít délku 3 nebo větší.

source: Subdomain cannot start or end with a '-'.
cs: Poddomény nemohou začínat nebo končit na '-'.

source: Subdomain can only have lowercase letters, numbers, and '-'s.
cs: Poddoména může mít jen malá písmena, čísla a '-'.

source: Subdomain unavailable. Please choose a different one.
cs: Poddoména je nedostupná. Vyberte, prosím, jinou.

source: The organization you are trying to join using {email} does not exist.
cs: Organizace, ke které se pokoušíte pomocí {email} připojit, neexistuje.

source: Please request an invite for {email} from the organization administrator.
cs: Požádejte, prosím, o pozvání pro {email} od správce organizace.

source: Your email address, {email}, is not in one of the domains that are allowed to register for accounts in this organization.
cs: Vaše adresa elektronické pošty, {email}, není ani v jedné z domén, jež jsou povoleny pro přihlášení účtu v této organizaci.

source: Please use your real email address.
cs: Použijte, prosím, vaši skutečnou adresu elektronické pošty.

source: Token
cs: Symbol

source: Add up to 10 comma-separated email addresses.
cs: Přidejte až 10 čárkou oddělených adres elektronické pošty.

source: Please enter at most 10 emails.
cs: Zadejte, prosím, ne více než 10 adres elektronické pošty.

source: Unable to render message
cs: Nelze zpracovat zprávu

source: Missing parameter: 'to' (recipient)
cs: Chybí parametr: 'komu' (příjemce)

source: Invalid 'op' value (should be start or stop)
cs: Neplatná hodnota 'op' (měla by být spustit nebo zastavit)

source: Welcome to #**%s**.
cs: Vítejte v #**%s**.

source: Description
cs: Popis

source: hello
cs: Lodi ahóooj

source: User not authorized for this query
cs: Uživatel není oprávněn položit tuto otázku

source: '%s' is no longer using Zulip.
cs: '%s' už Zulip nepoužívá.

source: You can't send private messages outside of your organization.
cs: Nemůžete posílat soukromé zprávy mimo svoji organizaci.

source: Invalid stream name '%s'
cs: Neplatný název skupiny '%s'

source: Stream name too long (limit: %s characters).
cs: Název skupiny je příliš dlouhý (omezení: %s znaků).

source: Stream name '%s' contains NULL (0x00) characters.
cs: Název skupiny '%s' obsahuje znaky NULL (0x00).

source: Invalid default stream group name '%s'
cs: Neplatný název skupiny výchozí skupiny '%s'

source: Default stream group name too long (limit: %s characters)
cs: Název skupiny je výchozí skupiny příliš dlouhý (omezení: %s znaků)

source: Default stream group name '%s' contains NULL (0x00) characters.
cs: Název skupiny výchozí skupiny '%s' obsahuje znaky NULL (0x00).

source: Not authorized to send to stream '%s'
cs: Nejste oprávněn posílat skupině '%s'

source: Message must not be empty
cs: Zpráva nesmí být prázdná

source: Message must not contain null bytes
cs: Zpráva nesmí obsahovat nulové byty

source: Message must have recipients
cs: Zpráva musí mít příjemce

source: Subscriber data is not available for this stream
cs: Údaje o odebírání nejsou pro tuto skupinu dostupná

source: Invalid default stream group %s
cs: Neplatná skupina výchozí skupiny '%s'

source: '%(stream_name)s' is a default stream and cannot be added to '%(group_name)s'
cs: '%(stream_name)s' je výchozí skupinou a nelze ji přidat do '%(group_name)s'

source: Default stream group '%(group_name)s' already exists
cs: Skupina výchozí skupiny '%(group_name)s' již existuje

source: Stream '%(stream_name)s' is already present in default stream group '%(group_name)s'
cs: Skupina '%(stream_name)s' je již přítomná ve skupině výchozí skupiny '' '%(group_name)s'

source: Stream '%(stream_name)s' is not present in default stream group '%(group_name)s'
cs: Skupina '%(stream_name)s' není přítomná ve skupině výchozí skupiny '%(group_name)s'

source: This default stream group is already named '%s'
cs: Tato skupina výchozí skupiny je již pojmenována '%s'

source: Default stream group '%s' already exists
cs: Skupina výchozí skupiny '%s' již existuje

source: Invalid message(s)
cs: Neplatná zpráva(y)

source: Invalid address.
cs: Neplatná adresa.

source: Outside your domain.
cs: Mimo vaši doménu.

source: Already has an account.
cs: Již má účet.

source: You do not have enough remaining invites. Please contact %s to have your limit raised. No invitations were sent.
cs: Nemáte dost zbývajících pozvání. Spojte se, prosím, s %s, aby byl navýšen nejvyšší počet. Nebyla poslána žádná pozvání.

source: Your account is too new to send invites for this organization. Ask an organization admin, or a more experienced user.
cs: Váš účet je moc nový na to, aby z něj bylo lze posílat pozvání pro tuto organizaci. Požádejte správce organizace nebo zkušenějšího uživatele.

source: Some emails did not validate, so we didn't send any invitations.
cs: Nebyla potvrzena platnost některých adres elektronické pošty, takže nebyly odeslány žádné pozvánky.

source: We weren't able to invite anyone.
cs: Nebylo možné pozvat všechny.

source: Some of those addresses are already using Zulip, so we didn't send them an invitation. We did send invitations to everyone else!
cs: Některé z těch adres již používají Zulip, takže jsme jim neposlali pozvánku. Pozvánka byla odeslána všem ostatním!

source: User group '%s' already exists.
cs: Skupina uživatele '%s' již existuje

source: Invalid email '%s'
cs: Neplatný e-mail '%s'

source: Cannot send to multiple streams
cs: Nelze poslat více skupinám

source: Missing stream
cs: Chybí skupina

source: Invalid message type
cs: Neplatný typ zprávy

source: Missing topic
cs: Chybí předmět hovoru

source: Topic can't be empty
cs: Předmět hovoru nemůže být prázdný

source: Invalid attachment
cs: Neplatná příloha

source: An error occurred while deleting the attachment. Please try again later.
cs: Při mazání přílohy se vyskytla chyba. Zkuste to, prosím, později znovu.

source: Domain can't be empty.
cs: Doména nemůže být prázdná.

source: Domain must have at least one dot (.)
cs: Doména musí mít alespoň jednu tečku (.)

source: Domain is too long
cs: Doména je příliš dlouhá

source: Domain cannot start or end with a dot (.)
cs: Doména nemůže začínat nebo končit tečkou (.)

source: Consecutive '.' are not allowed.
cs: Po sobě jdoucí '.' nejsou povoleny.

source: Subdomains cannot start or end with a '-'.
cs: Poddomény nemohou začínat nebo končit na '-'.

source: Domain can only have letters, numbers, '.' and '-'s.
cs: Doména může mít jen malá písmena, čísla, '.' a '-'.

source: Emoji '%s' does not exist
cs: Obličej '%s' neexistuje

source: Invalid custom emoji.
cs: Neplatný uživatelský obličej.

source: Invalid custom emoji name.
cs: Neplatný název uživatelského obličeje.

source: This custom emoji has been deactivated.
cs: Tento uživatelský obličej byl vypnut.

source: Invalid emoji code.
cs: Neplatný kód obličeje.

source: Invalid emoji name.
cs: Neplatný název obličeje.

source: Invalid emoji type.
cs: Neplatný typ obličeje.

source: Must be an organization administrator or emoji author
cs: Musí být správcem organizace nebo tvůrcem obličeje

source: Invalid characters in emoji name
cs: Neplatný znak v názvu obličeje

source: Invalid type parameter
cs: Neplatný parametr typu

source: Could not allocate event queue
cs: Nepodařilo se přidělit zařazení událostí

source: Stream '{stream}' does not exist
cs: Skupina '{stream}' neexistuje

source: Reply to a message
cs: Odpovědět na zprávu

source: Click anywhere on a message to reply.
cs: Klepněte kamkoli na zprávu pro odpovězení

source: Catch up on a stream
cs: Popovídat si ve skupině

source: Topics
cs: Předměty hovoru

source: Compose
cs: Sepsat

source: Integration frameworks
cs: Rámce pro začlenění

source: Continuous integration
cs: Plynulé začlenění

source: Customer support
cs: Zákaznická podpora

source: Deployment
cs: Nasazení

source: Communication
cs: Spojení

source: Financial
cs: Peníze

source: HR
cs: Samospráva

source: Marketing
cs: Odbyt

source: Miscellaneous
cs: Různé

source: Monitoring tools
cs: Nástroje pro sledování

source: Project management
cs: Správa projektu

source: Productivity
cs: Výkonnost

source: Version control
cs: Řízení verzí

source: Interactive bots
cs: Interaktivní roboti

source: Operator %s not supported.
cs: Operátor %s nepodporován.

source: Received 500 from push notification bouncer
cs: Přijato 500 od odražeče postoupení oznámení

source: Push notifications bouncer error: %s
cs: Chyba odražeče postoupení oznámení: %s

source: Token does not exist
cs: Symbol neexistuje

source: Missing '{var_name}' argument
cs: Chybí argument '{var_name}'

source: Bad value for '{var_name}': {bad_value}
cs: Špatná hodnota pro '{var_name}': {bad_value}

source: Malformed JSON
cs: Špatně utvořený JSON

source: Invalid argument type
cs: Neplatný typ argumentu

source: Argument "%s" is not valid JSON.
cs: Argument "%s" není platný JSON.

source: Not logged in: API authentication or user session required
cs: Nepřihlášen: požadováno ověření API nebo sezení uživatele

source: Invalid stream id
cs: Neplatné ID skupiny

source: Stream name '%s' is already taken.
cs: Název skupiny '%s' je již zabrán.

source: User cannot create streams.
cs: Uživatel nemůže vytvářet skupiny.

source: Stream(s) (%s) do not exist
cs: Skupina(y) (%s) neexistuje(í)

source: Default stream group with id '%s' does not exist.
cs: Skupina výchozí skupiny s ID '%s' neexistuje.

source: Upload would exceed your organization's upload quota.
cs: Nahrání by překročilo pro vaši skupinu stanovený objem nahrávání.

source: Only group members and organization administrators can administer this group.
cs: Pouze členi skupiny správci organizace mohou spravovat tuto skupinu.

source: Invalid user group
cs: Neplatná skupina uživatele

source: Name too long!
cs: Název je příliš dlouhý!

source: Name too short!
cs: Název je příliš krátký!

source: Invalid characters in name!
cs: Neplatné znaky v názvu!

source: Bad name or username
cs: Špatný název nebo uživatelské jméno

source: Invalid configuration data!
cs: Neplatná data nastavení!

source: Invalid bot type
cs: Neplatný typ robota

source: Invalid interface type
cs: Neplatný typ rozhraní

source: Invalid user ID: %s
cs: Neplatné ID uživatel: %s

source: No such bot
cs: Žádný takový robot

source: Insufficient permission
cs: Nedostatečná oprávnění

source: No such user
cs: Žádný takový uživatel

source: Field id {id} not found.
cs: ID pole {id} nenalezeno.

source: %s is not a string
cs: %s není řetězec

source: %s is not an integer
cs: %s není celé číslo

source: %s is not a float
cs: %s není plovoucí

source: %s is not a boolean
cs: %s není booleánská hodnota

source: %s is not a list
cs: %s není seznam

source: %(container)s should have exactly %(length)s items
cs: %(container)s má mít přesně %(length)s položek

source: %s is not a dict
cs: %s není slovník

source: %(key_name)s key is missing from %(var_name)s
cs: %(key_name)s klíč chybí v %(var_name)s

source: Unexpected arguments: %s
cs: Neočekávané argumenty: %s

source: %s is not an allowed_type
cs: %s není povolený typ

source: %(variable)s != %(expected_value)s (%(value)s is wrong)
cs: %(variable)s != %(expected_value)s (%(value)s je chbná)

source: %s is not a URL
cs: %s není adresa (URL)

source: Internal server error
cs: Vnitřní serverová chyba

source: CSRF Error: {reason}
cs: Chyba CSRF: {reason}

source: API usage exceeded rate limit
cs: Míra používání API překročila omezení

source: Unicode emoji
cs: Obličej Unicode

source: Zulip extra emoji
cs: Další tváře Zulipu

source: User with ID %d is a bot
cs: Uživatel s ID %d je robot

source: Short text
cs: Krátký text

source: Long text
cs: Dlouhý text

source: Unknown IP address
cs: Neznámá adresa IP

source: Missing 'queue_id' argument
cs: Chybí argument 'queue_id'

source: Missing 'last_event_id' argument
cs: Chybí argument 'last_event_id'

source: You are not authorized to get events from this queue
cs: Nejste oprávněn dostávat události z této řady

source: Bad event queue id: {queue_id}
cs: Špatné ID zařazení události: {queue_id}

source: Unknown or missing session
cs: Neznámé nebo chybějící sezení

source: CSRF token entry missing from request
cs: V požadavku chybí záznam symbolu CSRF

source: CSRF token does not match that in cookie
cs: Symbol CSRF neodpovídá tomu, co je v koláčku

source: You are not the owner of the queue with id '%s'
cs: Nejte vlastníkem řady s ID '%s'

source: You are not authorized to access this queue
cs: Nejste oprávněn přistupovat k této řadě

source: No REMOTE_USER set.
cs: Nenastaven žádný VZDÁLENÝ_UŽIVATEL.

source: Invalid OTP
cs: Neplatný OTP

source: Auth key for this subdomain not found.
cs: Klíč s oprávněním pro tuto poddoménu nenalezen.

source: No JSON web token passed in request
cs: V žádosti neprošel žádný webový symbol JSON

source: Bad JSON web token
cs: Špatný webový symbol JSON

source: No user specified in JSON web token claims
cs: Žádný uživatel stanoven v žádosti o webový symbol JSON

source: No organization specified in JSON web token claims
cs: Žádná organizace stanovena v žádosti o webový symbol JSON

source: Wrong subdomain
cs: Špatná poddoména

source: Dev environment not enabled.
cs: Vývojové prostředí nepovoleno.

source: This organization has been deactivated.
cs: Tato organizace byla vypnuta.

source: Your account has been disabled.
cs: Váš účet byl zakázán.

source: This user is not registered.
cs: Tento uživatel není zaregistrován.

source: Password auth is disabled in your team.
cs: Ověření hesla je ve vaší pracovní skupině zakázáno.

source: This user is not registered; do so from a browser.
cs: Tento uživatel není zaregistrován; dělá z prohlížeče.

source: Your username or password is incorrect.
cs: Vaše uživatelské jméno a heslo nejsou správné.

source: Invalid subdomain
cs: Neplatná poddoména

source: Subdomain required
cs: Požadována poddoména

source: GOOGLE_CLIENT_ID is not configured
cs: GOOGLE_CLIENT_ID není nastaven

source: Name cannot be blank.
cs: Název nemůže být prázdný.

source: Invalid field type.
cs: Neplatný typ souboru.

source: A field with that name already exists.
cs: Pole s tímto názvem již existuje

source: Unknown hotspot: %s
cs: Neznámý aktivní bod: %s

source: You must specify at least one email address.
cs: Musíte stanovit alespoň jednu adresu elektronické pošty.

source: You must specify at least one stream for invitees to join.
cs: Musíte stanovit alespoň jednu skupinu, ke které se mohou pozvaní připojit.

source: Stream does not exist: %s. No invites were sent.
cs: Skupina neexistuje: %s. Nebyly odeslány žádné pozvánky.

source: No such invitation
cs: Žádné takové pozvání

source: Invalid stream id {}. No invites were sent.
cs: Neplatné ID skupiny {}. Nebyly odeslány žádné pozvánky.

source: Invalid narrow operator: {desc}
cs: Neplatný zužující operátor: {desc}

source: No such topic '%s'
cs: Žádný takový předmět hovoru '%s'

source: Invalid time format
cs: Neplatný formát času

source: Time must be in the future.
cs: Čas musí být v budoucnosti

source: Unknown organization '%s'
cs: Neznámá organizace: %s

source: Missing sender
cs: Chybí odesílatel

source: Invalid mirrored message
cs: Neplatná zrcadlená zpráva

source: Zephyr mirroring is not allowed in this organization
cs: Zrcadlení Zephyru není v této organizaci povoleno.

source: Missing deliver_at in a request for delayed message delivery
cs: Chybí požadavek na deliver_at pro opožděné doručení zprávy

source: Message edit history is disabled in this organization
cs: Historie úprav zprávy je v této organizaci zakázána.
