Repository: 18-2-SKKU-OSS/2018-2-OSS-L5
Catalog: static/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Invalid organization
cs: Neplatná organizace

source: Public streams
cs: Veřejné skupiny

source: Private streams
cs: Soukromé skupiny

source: Private messages
cs: Soukromé zprávy

source: Group private messages
cs: Seskupit soukromé zprávy

source: Unknown chart name: %s
cs: Neznámý název grafu: %s

source: Start time is later than end time. Start: %(start)s, End: %(end)s
cs: Čas začátku je později než čas konce. Začátek: %(start)s, konec: %(end)s

source: No analytics data available. Please contact your server administrator.
cs: Není dostupný žádný rozbor. Spojte se, prosím, se správcem serveru.

source: Zulip analytics for %(target_name)s
cs: Zkoumání Zulipu pro %(target_name)s

source: Messages sent over time
cs: Zprávy odeslané v průběhu času

source: Aggregation
cs: Nahromadění

source: Daily
cs: Denně

source: Weekly
cs: Týdně

source: Cumulative
cs: Sčítající se

source: Me
cs: Já

source: Humans
cs: Lidé

source: Bots
cs: Roboti

source: Messages sent by client
cs: Zprávy odeslané klientem

source: Everyone
cs: Každý

source: Last week
cs: Poslední týden

source: Last month
cs: Poslední měsíc

source: Last year
cs: Poslední rok

source: All time
cs: Za celou dobu

source: Messages sent by recipient type
cs: Zprávy odeslané typem příjemce

source: Active users
cs: Činní uživatelé

source: Daily actives
cs: Denně činní

source: 15 day actives
cs: Činní v posledních 15 dnech

source: Total users
cs: Celkem uživatelů

source: Users
cs: Uživatelé

source: Last update
cs: Poslední obnovení

source: A full update of all the graphs happens once a day.<br/>The “Messages Sent Over Time” graph is updated once an hour.
cs: Plná aktualizace všech grafů se dělá jednou za den.<br/> Graf zpráv odeslaných v průběhu času je obnovován jednou za hodinu.

source: Analytics documentation
cs: Dokumentace k rozboru

source: Email changed!
cs: Adresa elektronické pošty změněna!

source: Pay annually
cs: Platit ročně

source: Pay monthly
cs: Platit měsíčně

source: Add card
cs: Přidat kartu

source: Or, alternatively, use one of your backup phones:
cs: Nebo, jako náhradní použít jeden z vašich záložních telefonů:

source: As a last resort, you can use a backup token:
cs: Až jako poslení možnost můžete použít záložní symbol:

source: Use backup token
cs: Použít záložní symbol

source: There are new Terms of Service.
cs: Jsou tu nové podmínky užití

source: Accept the terms of service
cs: Přijmout podmínky užití

source: I agree to the <a href="%(root_domain_uri)s/terms">Terms of Service</a>.
cs: Souhlasím s <a href="%(root_domain_uri)s/terms">podmínkami užití</a>.

source: Sign up for Zulip
cs: Přihlásit se do Zulipu

source: You need an invitation to join this organization.
cs: Potřebujete pozvání, abyste se mohl připojit k této organizaci.

source: Sign up
cs: Přihlásit se

source: OR
cs: NEBO

source: Sign up with %(identity_provider)s
cs: Přihlásit se s %(identity_provider)s

source: Thanks for signing up!
cs: Děkujeme vám za přihlášení se!

source: Check your email so we can get started.
cs: Zkontrolujte svoji poštovní schránku, abychom mohli začít.

source: Still no email? We can <a href="#" id="resend_email_link">resend it</a>.
cs: Pořád žádná elektronická zpráva? Můžeme ji <a href="#" id="resend_email_link">poslat znovu</a>.

source: Just in case, take a look at your Spam folder.
cs: V případě nutnosti se podívejte do složky s nevyžádanou poštou.

source: Close
cs: Zavřít

source: Welcome back
cs: Vítejte zpět

source: Yes, please!
cs: Ano, prosím!

source: No, I'll catch up.
cs: Ne, popovídám si.

source: Drafts
cs: Návrhy

source: Saved as draft
cs: Uloženo jako pracovní verze

source: New topic
cs: Nový předmět hovoru

source: New private message
cs: Nová soukromá zpráva

source: Reply
cs: Odpovědět

source: Cancel compose
cs: Zrušit sepisování

source: This is a private stream
cs: Toto je soukromá skupina

source: Stream
cs: Skupina

source: Topic
cs: Předmět hovoru

source: To
cs: Komu

source: You and
cs: Vy a

source: Add one or more users
cs: Přidat jednoho nebo více uživatelů

source: Add another user...
cs: Přidat dalšího uživatele...

source: Compose your message here
cs: Svoji zprávu sepište zde

source: Compose your message here...
cs: Svoji zprávu sepište zde...

source: Add emoji
cs: Přidat obličej

source: Formatting
cs: Formátování

source: Attach files
cs: Připojit soubory

source: Add video call
cs: Přidat obrazový hovor

source: Write
cs: Psát

source: Preview
cs: Náhled

source: Press Enter to send
cs: Stiskněte, prosím, klávesu Enter

source: Send
cs: Odeslat

source: Delete message
cs: Smazat zprávu

source: Are you sure you want to delete this message?
cs: Jste si jistý, že chcete smazat tuto zprávu?

source: Cancel
cs: Zrušit

source: Yes, delete this message
cs: Ano, smazat tuto zprávu

source: Deprecation notice
cs: Oznámení odmítnutí

source: Got it
cs: Rozumím

source: Welcome to Zulip.
cs: Vítejte v Zulipu.

source: See, the thing about it is... there aren't any messages here for you right now. I'm sure someone will eventually send you one.
cs: Podívejte, je to o tom... právě teď tu pro vás nejsou žádné zprávy. Jsem si však jistý, že vám někdo případně nějakou pošle..

source: Or, <strong>take matters into your own hands</strong>, and <a href="#" class="empty_feed_compose_stream"> compose a new stream message</a>.
cs: Nebo, <strong>vemte to do vlastních rukou</strong>, a <a href="#" class="empty_feed_compose_stream"> sepište novou zprávu pro skupinu</a>.

source: Nothing's been sent here yet!
cs: Zde ještě nebylo nic odesláno!

source: Why not <a href="#" class="empty_feed_compose_stream"> start the conversation</a>?
cs: Proč <a href="#" class="empty_feed_compose_stream"> nezačít rozhovor</a>?

source: You have no private messages yet!
cs: Ještě nemáte žádné soukromé zprávy!

source: Why not <a href="#" class="empty_feed_compose_private"> start the conversation</a>?
cs: Proč <a href="#" class="empty_feed_compose_private"> nezačít rozhovor</a>?

source: You have no private messages with this person yet!
cs: Od této osoby ještě nemáte žádné soukromé zprávy!

source: You have no group private messages with this person yet!
cs: Od této osoby ještě nemáte žádné soukromé zprávy skupiny!

source: You have no private messages with these people yet!
cs: Od těchto lidí ještě nemáte žádné soukromé zprávy!

source: You haven't received any messages sent by this user yet!
cs: Ještě jste nepřijal žádné zprávy poslané tímto uživatelem!

source: This user does not exist!
cs: Tento uživatel neexistuje!

source: One or more of these users do not exist!
cs: Jeden nebo více z těchto uživatelů neexistuje!

source: You aren't subscribed to this stream and nobody has talked about that yet!
cs: Neodebíráte tuto skupinu a nikdo o tom ještě nemluvil!

source: Subscribe
cs: Odebírat

source: This stream does not exist or is private.
cs: Tato skupina neexistuje nebo je soukromá.

source: You haven't starred anything yet!
cs: Ještě jste nic neoznačil hvězdičkou!

source: Learn more about starring messages <a href="/help/star-a-message"> here</a>.
cs: Naučte se víc o označování zpráv hvězdičkami na <a href="/help/star-a-message"> zde </a>.

source: You have no unread messages!
cs: Nemáte žádné nepřečtené zprávy!

source: You haven't been mentioned yet!
cs: Ještě jste nebyl zmíněn!

source: Learn more about mentions <a href="/help/at-mention-a-team-member"> here</a>.
cs: Naučte se víc o zmiňování na <a href="/help/at-mention-a-team-member"> zde </a>.

source: Nobody has talked about that yet!
cs: Nikdo o tom ještě nemluvil!

source: Loading...
cs: Nahrává se...

source: If this message does not go away, please wait a couple seconds and <a id="reload-lnk">reload</a> the page.
cs: Pokud tato zpráva neodchází, počkejte, prosím, několik sekund a <a id="reload-lnk">stránku nahrajte znovu</a>.

source: <strong class="message">Unable to connect to Zulip.</strong> Updates may be delayed.
cs: <strong class="message">Nelze se spojit se Zulipem.</strong> Aktualizace mohou být opožděny.

source: Retrying soon...
cs: Brzy se to zkusí znovu...

source: Try now.
cs: Zkuste nyní.

source: Invite users to Zulip
cs: Pozvat uživatele do Zulipu

source: Emails (one on each line or comma-separated)
cs: E-maily (jeden na každý řádek nebo oddělené čárkou)

source: One or more email addresses...
cs: Jedna nebo více adres elektronické pošty...

source: User(s) join as
cs: Uživatel(é) se připojuje(í) jako

source: Members
cs: Členi

source: Organization administrators
cs: Správci organizace

source: Streams they should join
cs: Skupiny, k nimž se mají přidat

source: Inviting...
cs: Zve se...

source: Invite
cs: Pozvat

source: Keyboard shortcuts
cs: Klávesové zkratky

source: The basics
cs: Základy

source: Reply to message
cs: Odpovědět na zprávu

source: New stream message
cs: Nová zpráva pro skupinu

source: View drafts
cs: Podívat se na návrhy

source: Next message
cs: Další zpráva

source: Last message
cs: Poslední zpráva

source: Next unread topic
cs: Další nepřečtený předmět hovoru

source: Next unread private message
cs: Další nepřečtená soukromá zpráva

source: All private messages
cs: Všechny soukromé zprávy

source: Initiate a search
cs: Začít hledat

source: Show keyboard shortcuts
cs: Ukázat klávesové zkratky

source: Navigation
cs: Pohyb

source: Search streams
cs: Hledat skupiny

source: Search people
cs: Hledat lidi

source: Previous message
cs: Předchozí zpráva

source: Scroll up
cs: Projíždět nahoru

source: Scroll down
cs: Projíždět dolů

source: First message
cs: První zpráva

source: Composing messages
cs: Sepisování zpráv

source: Reply to author
cs: Odpovědět autorovi

source: Quote and reply to message
cs: Ocitovat a odpovědět na zprávu

source: Compose a reply @-mentioning author
cs: Sepsat odpověď @-zmiňující autora

source: Send message
cs: Poslat zprávu

source: Insert new line
cs: Vložit nový řádek

source: Narrowing
cs: Zúžení

source: Narrow by stream
cs: Zúžit podle skupiny

source: Narrow by topic
cs: Zúžit podle předmětu hovoru

source: Narrow to all private messages
cs: Zúžit na všechny soukromé zprávy

source: Narrow to next unread topic
cs: Zúžit na další nepřečtený předmět hovoru

source: Narrow to next unread private message
cs: Další nepřečtená soukromá zpráva

source: Cycle between stream narrows
cs: Kroužit v zúženích podle skupin

source: Narrow to all unmuted messages
cs: Zúžit na všechny neutlumené zprávy

source: Message actions
cs: Činnosti pro zprávy

source: Edit your last message
cs: Upravit poslední zprávu

source: Show message sender's profile
cs: Ukázat profil odesílatele zprávy

source: Show images in thread
cs: Ukázat obrázky ve vláknu

source: Edit selected message
cs: Upravit vybranou zprávu

source: Star selected message
cs: Ohvězdičkovat vybranou zprávu

source: React to selected message with
cs: Odpovědět na vybranou zprávu s

source: Collapse/show selected message
cs: Složit/Ukázat vybranou zprávu

source: Toggle topic mute
cs: Přepnout ztlumení předmětu hovoru

source: Edit selected draft
cs: Upravit vybraný návrh

source: Delete selected draft
cs: Smazat vybraný návrh

source: Menus
cs: Nabídky

source: Toggle the gear menu
cs: Přepnout výstrojní nabídku

source: Open message menu
cs: Otevřít nabídku ke zprávě

source: Open reactions menu
cs: Otevřít odpovědní nabídku

source: Streams settings
cs: Nastavení skupin

source: Scroll through streams
cs: Projíždět skrz skupiny

source: Switch between tabs
cs: Přepínat mezi kartami

source: View stream messages
cs: Podívat se na zprávy pro skupinu

source: Subscribe to/unsubscribe from selected stream
cs: Odebírat/Zrušit odběr vybrané skupiny

source: Create new stream
cs: Vytvořit novou skupinu

source: Detailed keyboard shortcuts documentation
cs: Podrobné vysvětlení ke klávesovým zkratkám

source: All messages
cs: Všechny zprávy

source: Starred messages
cs: Zprávy s hvězdičkami

source: Mentions
cs: Zmínky

source: Subscribed streams
cs: Odebírané skupiny

source: STREAMS
cs: SKUPINY

source: Subscribe, add, or configure streams
cs: Odebírat, přidat nebo nastavit skupiny

source: Filter streams
cs: Filtrovat skupiny

source: All streams
cs: Všechny skupiny

source: Pan &amp; Zoom
cs: Přejíždění a zvětšení

source: Disabled
cs: Zakázáno

source: Enabled
cs: Povoleno

source: Open
cs: Otevřít

source: Download
cs: Stáhnout

source: Message formatting
cs: Formátování zprávy

source: You type
cs: Napíšete

source: You get
cs: Dostanete

source: To add syntax highlighting to a multi-line code block, add the language's <b>first</b> <a target="_blank" href="http://pygments.org/docs/lexers/">Pygments short name</a> after the first set of back-ticks. You can also make a code block by indenting each line with 4 spaces.
cs: Pro přidání zvýrazňování skladby do víceřádkového bloku kódu, po první sadě zpětných fajfek přidejte <b>první</b> <a target="_blank" href="http://pygments.org/docs/lexers/">krátký název v Pygmentu</a> jazyka. Kódový blok rovněž můžete udělat odsazením každého řádku čtyřmi mezerami.

source: You can also make <a target="_blank" href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet#wiki-tables">tables</a> with this <a target="_blank" href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet#wiki-tables">Markdown-ish table syntax</a>.
cs: Také můžete udělat <a target="_blank" href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet#wiki-tables">tabulky</a> pomocí této <a target="_blank" href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet#wiki-tables">tabulkové skladby v jazyku Markdown</a>.

source: Message edit history
cs: Historie úprav zprávy

source: Zulip needs your permission to <a class="request-desktop-notifications alert-link">enable desktop notifications.</a>
cs: Zulip potřebuje vaše dovolení pro <a class="request-desktop-notifications alert-link">povolení oznámení na ploše.</a>

source: We strongly recommend enabling desktop notifications. They help Zulip keep your team connected.
cs: Doporučuje se povolit oznámení na ploše. Pomohou Zulipu udržen vaši pracovní skupinu propojenu.

source: Enable notifications
cs: Povolit oznámení

source: Ask me later
cs: Zeptat se později

source: Never ask on this computer
cs: Nikdy se neptat na tomto počítači

source: Zulip needs to send email to confirm users' addresses and send notifications.
cs: Zulip potřebuje poslat elektronický dopis pro potvrzení uživatelovy adresy a poslání oznámení.

source: See how to configure email.
cs: Podívejte se, jak se nastavuje elektronická pošta.

source: Stream list
cs: Seznam skupin

source: Search help
cs: Hledat nápovědu

source: Search
cs: Hledat

source: Exit search
cs: Ukončit hledání

source: User list
cs: Seznam uživatelů

source: Menu
cs: Nabídka

source: Manage streams
cs: Spravovat skupiny

source: Settings
cs: Nastavení

source: Manage organization
cs: Spravovat organizaci

source: Help center
cs: Pomocné středisko

source: Search operators
cs: Hledat operátory

source: Desktop & mobile apps
cs: Programy pro stolní a &přenosné počítače

source: Integrations
cs: Začlenění

source: API documentation
cs: Dokumentace k API

source: Statistics
cs: Statistika

source: Feedback
cs: Zpětná vazba

source: Invite users
cs: Pozvat uživatele

source: Grant Zulip the Kerberos tickets needed to run your Zephyr mirror via Webathena
cs: Dejte Zulipu lístky Kerberos, které jsou potřeba ke spuštění zrcadla Zephyr prostřednictvím Webathena

source: Link with Webathena
cs: Spojit se s Webathena

source: Log out
cs: Odhlásit se

source: Debug
cs: Ladění

source: Send feedback
cs: Poslat zpětnou vazbu

source: Filter users
cs: Filtrovat uživatele

source: USERS
cs: UŽIVATELÉ

source: Invite more users
cs: Pozvat více uživatelů

source: GROUP PMs
cs: SKUPINOVÝ VEDOUCÍ

source: Operator
cs: Operátor

source: Effect
cs: Efekt

source: Narrow to messages on stream
cs: Zúžit na zprávy ve skupině

source: Narrow to messages with topic
cs: Zúžit na zprávy s předmětem hovoru

source: Narrow to private messages with
cs: Zúžit na soukromé zprávy s

source: Narrow to group private messages with
cs: Zúžit na soukromé zprávy skupiny s

source: Narrow to messages sent by
cs: Zúžit na zprávy poslané

source: Narrow to messages sent by you.
cs: Zúžit na zprávy odeslané vámi.

source: Center the view around message ID
cs: Vystředit pohled okolo ID zprávy

source: Narrow to just message ID
cs: Zúžit přesně na ID zprávy

source: Narrow to messages with alert words.
cs: Zúžit na zprávy se slovy vyvolávajícími pohotovost.

source: Narrow to messages that mention you.
cs: Zúžit na zprávy, které vás zmiňují.

source: Narrow to private messages.
cs: Zúžit na soukromé zprávy.

source: Narrow to starred messages.
cs: Zúžit na zprávy označené hvězdičkami.

source: Narrow to unread messages.
cs: Zúžit na nepřečtené zprávy.

source: Narrow to messages containing links.
cs: Zúžit na zprávy obsahující odkazy.

source: Narrow to messages containing images.
cs: Zúžit na zprávy obsahující obrázky.

source: Narrow to messages containing uploads.
cs: Zúžit na zprávy obsahující nahrané soubory.

source: Search for <span class="operator_value"> keyword </span> in the topic or message content
cs: Hledat <span class="operator_value"> klíčové slovo </span> v předmětu hovoru nebo v obsahu zprávy

source: Exclude messages with topic <span class="operator_value">topic</span>
cs: Vyloučit zprávy s předmětem hovoru <span class="operator_value">předmět hovoru</span>

source: streamname
cs: název skupiny

source: user@example.com
cs: uživatel@example.com

source: keyword
cs: klíčové slovo

source: That query would search for messages sent by <span class="operator_value">%(placeholder_email)s</span> to stream <span class="operator_value">%(placeholder_stream)s</span> containing the keyword <span class="operator_value">%(placeholder_keyword)s</span>.
cs: Tento dotaz bude hledat zprávy poslané <span class="operator_value">%(placeholder_email)s</span> skupině <span class="operator_value">%(placeholder_stream)s</span> obsahující klíčové slovo <span class="operator_value">%(placeholder_keyword)s</span>.

source: Detailed search operators documentation
cs: Podrobné vysvětlení k vyhledávacím operátorům

source: Your account
cs: Váš účet

source: Display settings
cs: Zobrazit nastavení

source: Notifications
cs: Oznámení

source: Your bots
cs: Vaši roboti

source: Alert words
cs: Slova vyvolávající pohotovost

source: Uploaded files
cs: Nahrané soubory

source: Muted topics
cs: Utlumené předměty hovoru

source: Organization profile
cs: Profil organizace

source: Organization settings
cs: Nastavení organizace

source: Organization permissions
cs: Povolení organizace

source: Custom emoji
cs: Vlastní obličej

source: User groups
cs: Uživatelské skupiny

source: Authentication methods
cs: Ověřovací postupy

source: Deactivated users
cs: Vypnutí uživatelé

source: Default streams
cs: Výchozí skupiny

source: Linkifiers
cs: Propojovatelé

source: Custom profile fields
cs: Pole vlastního profilu

source: Invitations
cs: Pozvání

source: Topic muted
cs: Předmět hovoru utlumen

source: Unmute
cs: Zrušit utlumení

source: You are trying to login using LDAP without creating an organization first. Please use EmailAuthBackend to create your organization and then try again.
cs: Pokoušíte se přihlásit pomocí LDAP, aniž byste nejprve vytvořil nějakou organizaci. Použijte, prosím, jádro pro ověření adresy elektronické pošty k vytvoření vaší organizace, a potom to zkuste znovu.

source: Zulip account not found.
cs: Účet Zulip nenalezen.

source: No account found for %(email)s.
cs: Nenalezen žádný účet pro %(email)s.

source: Log in with another account
cs: Přihlásit se pomocí jiného účtu

source: Continue to registration
cs: Pokračovat v registrací

source: Create a new Zulip organization
cs: Vytvořit novou organizaci Zulip

source: Enter your email address
cs: Zadejte adresu své elektronické pošty

source: Create organization
cs: Vytvořit organizaci

source: Deactivated organization
cs: Vypnout organizaci

source: The organization you are trying to join, %(deactivated_domain_name)s, has been deactivated. Please contact <a href="mailto:%(support_email)s">%(support_email)s</a> to reactivate this group.
cs: Organizace, ke které se pokoušíte připojit, %(deactivated_domain_name)s, byla vypnuta. Spojte se, prosím, s <a href="mailto:%(support_email)s">%(support_email)s</a> pro oživení této skupiny.

source: (Or visit the <a href="/login">normal login page</a>)
cs: (Nebo navštivte <a href="/login">stránku pro běžné přihlášení</a>)

source: Administrators
cs: Správci

source: Guest users
cs: Hostující uživatelé

source: Normal users
cs: Normální uživatelé

source: Hi!
cs: Ahoj

source: Confirm email change
cs: Potvrdit změnu adresy elektronické pošty

source: Cheers,
cs: Zdravím,

source: Team Zulip
cs: Vývojáři Zulipu

source: Hello there.
cs: Hola vy tam.

source: You recently signed up for Zulip. Awesome!
cs: Nedávno jste se přihlásil k Zulipu. Výborně!

source: To complete signup, please click here:
cs: K dokončení přihlášení, prosím, klepněte zde:

source: Complete registration
cs: Dokončit registrací

source: Hi %(full_name)s,
cs: Ahoj %(full_name)s,

source: Thanks for using Zulip!
cs: Děkujeme za to, že používáte Zulip!

source: Hi there,
cs: Ahoj vy tam,

source: Welcome to Zulip! A few tips to get you started:
cs: Vítejte v Zulipu! Několik rad, jak začít:

source: To get started, please click here:
cs: Na začátek, prosím, klepněte sem:

source: The Zulip Team
cs: Zulipova skupina

source: Hi again,
cs: Ještě jednou ahoj,

source: Hi,
cs: Ahoj,

source: To get started, visit the link below:
cs: Pro začátek navštivte odkaz níže:

source: Find your Zulip accounts
cs: Najděte své účty Zulip

source: Email addresses
cs: Adresy elektronické pošty

source: Find accounts
cs: Najít účty

source: About Zulip
cs: O programu Zulip

source: Home
cs: Domov

source: Why Zulip
cs: Proč Zulip

source: Features
cs: Funkce

source: Plans &amp; pricing
cs: Plány a cena

source: Team
cs: Pracovní skupina

source: History
cs: Historie

source: Help &amp; community
cs: Pomoc a společenství

source: Community chat
cs: Hovor ve společenství

source: Documentation
cs: Dokumentace

source: Accounts
cs: Účty

source: Find account
cs: Najít účet

source: New organization
cs: Nová organizace

source: Login
cs: Přihlášení

source: Terms of Service
cs: Podmínky užití služby

source: Privacy policy
cs: Postoj k soukromí

source: Apps &amp; integrations
cs: Programy a začlenění

source: Desktop &amp; mobile apps
cs: Programy pro stolní a přenosné počítače

source: The best chat for workplaces
cs: Nejlepší rozhovor pro pracoviště

source: The best chat for open source projects
cs: Nejlepší rozhovor pro projekty s otevřeným zdrojovým kódem

source: The best chat for working groups and communities
cs: Nejlepší rozhovor pro pracovní skupiny a společenství

source: Streams in Zulip
cs: Skupiny v Zulipu

source: Topics in Zulip
cs: Předměty hovoru v Zulipu

source: Stream topics in Zulip
cs: Předměty hovoru skupin v Zulipu

source: Travis logo
cs: Značka Travis

source: Github logo
cs: Značka Github

source: Heroku logo
cs: Značka Heroku

source: Zendesk logo
cs: Značka Zendesk

source: JIRA logo
cs: Značka JIRA

source: Sentry logo
cs: Značka Sentry

source: Pagerduty logo
cs: Značka Pagerduty

source: Log in now!
cs: Přihlašte se nyní!

source: Sign up now!
cs: Přihlásit se nyní

source: Over %(integrations_count_display)s native integrations.
cs: Více než %(integrations_count_display)s původních začlenění.
