Repository: 18-2-SKKU-OSS/2018-2-OSS-L5
Catalog: static/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Your organization has turned off message editing
cs: Vaše organizace vypnula upravování zpráv

source: You don't have permission to edit this message
cs: Nemáte oprávnění k upravení této zprávy

source: Nothing to change
cs: Nic k měnění

source: Topic already muted
cs: Předmět hovoru již utlumen

source: Invalid message ID
cs: Neplatné ID zprávy

source: Presence is not supported for bot users.
cs: Účast není podporována pro robotické uživatele.

source: No presence data for %s
cs: Žádné údaje o účasti pro %s

source: Invalid status: %s
cs: Neplatný stav: %s

source: Empty or invalid length token
cs: Prázdný nebo neplatný symbol délky

source: Invalid APNS token
cs: Neplatný symbol APNS

source: Reaction already exists.
cs: Odpověď již existuje.

source: Reaction doesn't exist.
cs: Odpověď neexistuje.

source: Reaction already exists
cs: Odpověď již existuje

source: Reaction does not exist
cs: Odpověď neexistuje

source: Invalid language '%s'
cs: Neplatný jazyk '%s'

source: Organization description is too long.
cs: Popis organizace je příliš dlouhý.

source: Organization name is too long.
cs: Název organizace je příliš dlouhý.

source: At least one authentication method must be enabled.
cs: Musí být povolen alespoň jeden ověřovací postup.

source: Invalid domain: {}
cs: Neplatná doména: {}

source: Invalid bot creation policy
cs: Neplatná politika pro vytvoření robota

source: The domain %(domain)s is already a part of your organization.
cs: The domain %(domain)s je již částí vaší organizace.

source: No entry found for domain %(domain)s.
cs: Nebyl nalezen žádný záznam pro doménu %(domain)s.

source: A custom emoji with this name already exists.
cs: Uživatelský obličej s tímto názvem již existuje.

source: You must upload exactly one file.
cs: Musíte nahrát přesně jeden soubor.

source: Uploaded file is larger than the allowed limit of %s MB
cs: Nahraný soubor je větší než povolených %s MB

source: Image file upload failed.
cs: Nepodařilo se nahrát obrázkový soubor.

source: Filter not found
cs: Filtr nenalezen

source: You must upload exactly one icon.
cs: Musíte nahrát přesně jednu ikonu.

source: The organization creation link has expired or is not valid.
cs: Odkaz na vytvoření organizace vypršel nebo není platný.

source: User not authorized to execute queries on behalf of '{principal}'
cs: Uživatel není oprávněn provádět dotazy jménem (jako zástupce) '{principal}'

source: You must pass "new_description" or "new_group_name".
cs: Musíte sdělit "new_description" nebo "new_group_name".

source: Invalid value for "op". Specify one of "add" or "remove".
cs: Neplatná hodnota pro "operaci". Stanovte jednu pro "přidat" nebo "odstranit".

source: Stream already has that name!
cs: Skupina již má ten název!

source: Nothing to do. Specify at least one of "add" or "delete".
cs: Nic udělání. Stanovte alespoň jedno z "přidat" nebo "smazat".

source: This action requires administrative rights
cs: Tato činnost vyžaduje oprávnění správce

source: Unable to access stream (%s).
cs: Nelze přistupovat ke skupině (%s).

source: Unknown subscription property: %s
cs: Neznámé vlastnictví odběru: %s

source: Not subscribed to stream id %d
cs: Neodebírá ID skupiny %d

source: <p>You are not authorized to view this file.</p>
cs: <p>Nejste oprávněn podívat se na tento soubor.</p>

source: <p>Invalid size.</p>
cs: <p>Neplatná velikost.</p>

source: <p>File not found.</p>
cs: <p>Soubor nenalezen.</p>

source: You must specify a file to upload
cs: Musíte stanovit soubor k nahrání

source: You may only upload one file at a time
cs: Najednou můžete nahrát pouze jeden soubor

source: No new data supplied
cs: Neposkytnuty žádné další údaje

source: Name successfully updated.
cs: Název úspěšně aktualizována.

source: Description successfully updated.
cs: Popis úspěšně aktualizován.

source: User %s is already a member of this group
cs: Uživatel %s je již členem této skupiny

source: There is no member '%s' in this user group
cs: V této uživatelské skupině není žádný člen '%s'

source: Email address changes are disabled in this organization.
cs: Změny adresy elektronické pošty jsou v této organizaci zakázány.

source: Please fill out all fields.
cs: Vyplňte, prosím, všechna pole.

source: Your Zulip password is managed in LDAP
cs: Vaše heslo pro Zulip je spravováno v LDAP

source: Wrong password!
cs: Chybné heslo!

source: Check your email for a confirmation link.
cs: Podívejte se do svojí poštovní schránky, zda v ní není potvrzovací odkaz.

source: Invalid timezone '%s'
cs: Neplatné časové pásmo '%s'

source: Invalid emojiset '%s'
cs: Neplatná obličejová sada '%s'

source: You must upload exactly one avatar.
cs: Musíte nahrát přesně jeden obrázek zastupující uživatele.

source: Cannot deactivate the only organization administrator
cs: Nelze vypnout jediného správce organizace

source: Cannot remove the only organization administrator
cs: Nelze odstranit jediného správce organizace

source: Failed to change owner, no such user
cs: Nepodařilo se změnit vlastníka, žádný takový uživatel

source: Failed to change owner, user is deactivated
cs: Nepodařilo se změnit vlastníka, uživatel je vypnut

source: Failed to change owner, bots can't own other bots
cs: Nepodařilo se změnit vlastníka, roboti nemohou vlastnit jiné roboty

source: Embedded bots are not enabled.
cs: Vložení roboti nejsou povoleni.

source: Invalid embedded bot name.
cs: Neplatný název vloženého robota.

source: Username already in use
cs: Uživatelské jméno se již používá

source: Email '%(email)s' not allowed in this organization
cs: E-mail '%(email)s' není v této organizaci povolen

source: Disposable email addresses are not allowed in this organization
cs: Jednorázové adresy elektronické pošty nejsou v této organizaci povoleny

source: Email '%s' already in use
cs: E-mail '%s' se již používá

source: Could not find Kerberos credential
cs: Nepodařilo se najít přihlašovací údaje pro Kerberos

source: Webathena login not enabled
cs: Přihlášení k Webathena nepovoleno

source: Invalid Kerberos cache
cs: Neplatná vyrovnávací paměť Kerberos

source: We were unable to setup mirroring for you
cs: Nejsme pro vás schopni nastavit zrcadlení

source: Missing key %s in JSON
cs: V JSON chybí klíč %s

source: Unknown webhook request
cs: Neznámý požadavek na zpětné volání HTTP

source: Missing required data
cs: Chybí požadované údaje

source: Content can't be empty
cs: Obsah nemůže být prázdný

source: Malformed JSON input
cs: Špatně utvořený vstup JSON

source: Unable to handle Pivotal payload
cs: Nelze zvládnout zatížení Pivotal

source: Error: channels_map_to_topics parameter other than 0 or 1
cs: Chyba: parametr channels_map_to_topics jiný než 0 nebo 1

source: Message from Slack
cs: Zpráva od Slack

source: Unknown WordPress webhook action:
cs: Neznámá činnost zpětného volání HTTP WordPress:

source: Must validate with valid Zulip server API key
cs: Musí se osvědčit platnost pomocí platného klíče API serveru Zulip

source: Invalid token type
cs: Neplatný typ symbolu
